

    <!-- Header Start -->
    <?php 
    include('common/mini_header.php'); 
    include('office/assets/php/noticeCtrl.php');
    
    ?>
    <!-- Header End -->

    <!-- Notice Start -->    
    <div class="container-fluid py-5">
      <div class="container">
        <div class="row align-items-center">
          <div class="col-lg-12 mb-5">    
            <h1 class="mb-2"> ভর্তি সংক্রান্ত তথ্য</h1>
            <p class="m-0 text-justify"  style="color: #00394f;">
            ১) ফর্ম পাওয়া যাবে: (প্লে-গ্রুপ হইতে অষ্টম শ্রেণী) । তারিখ: ১লা অক্টোবর ২০২৩ (রবিবার) থেকে ৩১ শে অক্টোবর ২০২৩ (মঙ্গলবার), স্থান: স্কুলের নিজস্ব ক্যাম্পাস, সময়: সকাল ১০টা হইতে বৈকাল ৪টা পর্যন্ত <br><br>
            ২) প্রসপেক্টাস  সহ ফর্মের মূল্য: ৫০ টাকা <br><br>
            ৩) ফর্ম জমা দেওয়ার শেষ তারিখ: ৩১ অক্টোবর, ২০২৩ (মঙ্গলবার)<br><br>
            ৪) ভর্তি পরীক্ষার তারিখ: ১২ই নভেম্বর, ২০২৩ (রবিবার) দুপুর ১২ টা স্থান: স্কুলের নিজস্ব ক্যাম্পাস <br><br>
            ৫) পরীক্ষা হবে: লিখিত / মৌখিক <br><br>
            ৬) পরীক্ষার ফলাফল জানা যাবে: ১৯শে নভেম্বর, ২০২৩ (রবিবার) সময়: ১১ টা থেকে <br><br>
            ৭) ভর্তি প্রক্রিয়া আরম্ভ: ২৬ শে নভেম্বর, ২০২৩ (রবিবার) থেকে ৩১ শে ডিসেম্বর , ২০২৩ পর্যন্ত <br><br>
            ৮) ক্লাস শুরু: ২রা জানুয়ারী, ২০২৪ (মঙ্গলবার) থেকে <br><br>
            </p> 
          </div>

          <div class="col-lg-12" style="color: #00394f;">    
            <h1 class="mb-2">ভর্তির সময় লাগবে </h1>
            <p class="m-0 text-justify">
            ১) জন্ম তারিখের প্রমাণ পত্রের জেরক্স <br><br>
            ২) আধার কার্ডের জেরক্স <br><br>
            ৩) ট্রান্সফার সার্টিফিকেট <br><br>
            ৪) ৬ কপি রঙিন ছবি (পাসপোর্ট সাইজ)<br><br>
            ৫) পিতা ও মাতার আধার কার্ডের জেরক্স <br><br>
            </p> 
          </div>


        </div>
      </div>
    </div>
    <!-- Notice End -->