

    <!-- Header Start -->
    <?php 
    include('common/mini_header.php'); 
    include('office/assets/php/noticeCtrl.php');
    
    ?>
    <!-- Header End -->

    <style>
    li { 
      margin-bottom: 6px;    
      color: #00394f;
    }

    </style>

    <!-- Notice Start -->    
    <div class="container-fluid py-5">
      <div class="container">
        <div class="row align-items-center">
          
          <div class="col-lg-12 mb-5">    
            <h1 class="mb-2">বিদ্যালয়ের বিশেষত্ব</h1>
            <ul>
              <li>স্মার্ট ক্লাস রুম |</li>
              <li>CCTV দ্বারা ২৪ ঘন্টা নজরদারি।</li>
              <li> প্রতিটি ক্লাসের কম্পিউটার শিক্ষার ব্যবস্থা।</li>

              <li> বালক ও বালিকাদের পৃথক পৃথক হোস্টেলের ব্যবস্থা। </li>
            
              <li> দূরবর্তী ছাত্র-ছাত্রীদের জন্য স্কুল বাসের ব্যবস্থা।</li>

              <li>প্রতিটি ছাত্র-ছাত্রীর ব্যক্তি বিশেষের সমস্যা অনুযায়ী নজরদারি।</li>

              <li>প্লে-গ্রুপ থেকে চতুর্থ শ্রেণী পর্যন্ত অনাবাসিক।</li>

              <li>পঞ্চম শ্রেণী থেকে অষ্টম শ্রেণী পর্যন্ত আবাসিক, থাকার ও খাওয়ার সু-ব্যবস্থা আছে। </li>
            
              <li>মনোরম পরিবেশে থাকা ও সুষম খাদ্যের আধুনিক ব্যবস্থা।</li>

              <li>আবাসিক ও অনাবাসিকছাত্র-ছাত্রীদের নিয়মিত স্বাস্থ্য পরীক্ষা। </li>
            
              <li>অসুস্থ ছাত্র-ছাত্রীদের জন্য দ্রুত অ্যাম্বুলেন্সের ব্যবস্থা।</li>

              <li>ছাত্রীদের দেখা শুনা করার জন্য আলাদা শিক্ষিকা এবং সেবিকার ব্যবস্থা আছে।</li>

              <li>শুধু প্রতিভা খোঁজা নয়, প্রতিভা তৈরী করার আন্তরিক প্রচেষ্টাও এই প্রতিষ্ঠানের অন্যতম বৈশিষ্ট্য </li>
            
              <li>Class Test ছাড়া ও সাপ্তাহিক পরীক্ষা ও মাসিক পরীক্ষা নেওয়া হয়। </li>

              <li>স্বল্পমানের পরীক্ষার ফলাফলের ভিত্তিতে গ্রুপগুলোর ভিতর প্রতিযোগিতা বৃদ্ধির জন্য গ্রুপের প্রথম স্থানাধিকারী ছাত্র-ছাত্রীকে পুরস্কার দেওয়া হয়। </li>
            
              <li>সাপ্তাহিক পরীক্ষা ও ছাত্র-ছাত্রীদের সাপ্তাহিক অগ্রগতির মূল্যায়ন </li>

              <li>শিক্ষাদানে নিয়োজিত রয়েছেন তরুণ, যোগ্য, অভিজ্ঞ ও প্রশিক্ষণ প্রাপ্ত শিক্ষক ও শিক্ষিকা মন্ডলী। </li>

              <li>দুঃস্থ এতীম মেধাবী ছাত্র-ছাত্রীদের ফ্রী-তে পড়াশুনা করার সু-ব্যবস্থা।  </li>
            
              <li>প্লেগ্রুপের জন্য নানা রকমের খেলার সরঞ্জাম ও ATS পার্ক-এ খেলার ব্যাবস্থা </li>

              <li>হোস্টেলে বিদ্যুৎ, টেলিফোনও মোবাইল পরিষেবা। </li>

              <li>লোডশেডিং এর সময় জেনারেটারের ব্যবস্থা। </li>

              <li>অভিভাবকদের সঙ্গে নিয়মিত যোগাযোগ। </li>

              <li>SMS এলার্ট </li>

              <li>পরিচ্ছন্ন সাজানো গোছানো স্বাস্থ্যকর BED ROOM <br>স্বাস্থ্যকর বড় DINING ROOM এবং পর্যাপ্ত পুষ্টিকর খাওয়ার ব্যবস্থা।</li>
            
              <li>খেলাধুলা ও শরীরচর্চার জন্য বিশাল মাঠ। </li>

              <li>পরিশুদ্ধ পানীয় জলের ব্যবস্থা। </li>

              <li>পরিষ্কার পরিচ্ছন্ন থাকা, নখকাটা, চুলকাটা, দাঁত মাজা ইত্যাদির দিকে বিশেষ নজর দেওয়া । </li>

              <li> DAY BOARDING সকাল ৮টা থেকে সন্ধা ৬টা পর্যন্ত থাকার, খাওয়ার এবং কোচিং-এর সু-ব্যবস্থা আছে। </li>
            

              <li>দিবা-রাত্রি ব্যাপী নিরাপত্তারক্ষীর ব্যবস্থা আছে। </li>

              <li>সম্ভাবনাময় ছাত্র-ছাত্রীদের প্রতি বিশেষ যত্ন ও গুরুত্ব প্রদান। </li>

              <li>প্রজেক্টর মেশিন এর সু-ব্যবস্থা (Spoken English, General Knowledge) তথা সমস্ত বিষয়ে Audio Visual পদ্ধতিতে ছাত্র-ছাত্রীদের পূর্ণবিকাশ ঘটানো। </li>

            </ul>
            <!-- <ul class="list-inline m-0">
              <li class="py-2">
                <i class="fa fa-check text-success mr-3"></i>Primary Teacher - Full Time
              </li>
              <li class="py-2">
                <i class="fa fa-check text-success mr-3"></i>Computer Teacher - Full Time
              </li>
              <li class="py-2">
                <i class="fa fa-check text-success mr-3"></i>PGT Teacher - Part Time
              </li>
              <li class="py-2">
                <i class="fa fa-check text-success mr-3"></i>Counsellor - Full Time
              </li>
              <li class="py-2">
                <i class="fa fa-check text-success mr-3"></i>Physcial Education Teacher - Part Time
              </li>
              <li class="py-2">
                <i class="fa fa-check text-success mr-3"></i>Spoken English Teacher - Part Time
              </li>
            </ul> -->

          </div>

        </div>
      </div>
    </div>
    <!-- Notice End -->