

    <!-- Header Start -->
    <?php 
    include('common/mini_header.php'); 
    include('office/assets/php/noticeCtrl.php');
    
    ?>
    <!-- Header End -->

    <!-- Notice Start -->    
    <div class="container-fluid py-5">
      <div class="container">
        <div class="row align-items-center">
          
          <div class="col-lg-12 mb-5">    
            <h1 class="mb-4">বিদ্যালয়ের সাধারণ নিয়মাবলী</h1>
            <p class="m-0 text-justify"  style="color: #00394f;">

            ১) অভিভাবকরা বিদ্যালয়ের সমস্ত নিয়মাবলী মানতে বাধ্য থাকবেন। এই নিয়মাবলী বিভিন্ন সময়ে পরিবর্তিত  বা সংশোধিত হতে পারে।<br><br>

            ২) ছাত্র ছাত্রীদের লেখাপড়া পরীক্ষা এবং ক্লাসে অগ্রগতি আচার আচরণ ও তার সার্বিক উন্নতি সাধনে প্রতিটি বিষয়েই কর্তৃপক্ষের সিদ্ধান্ত চূড়ান্ত এবং অভিভাবকরা তা মানতে বাধ্য থাকবেন। <br><br>

            ৩) যখন তখন ক্লাসে অনুপস্থিত শৃঙ্খলা ভঙ্গের কারন হিসেবে বিবেচিত হয় এবং তার ব্যবস্থা নেওয়া হয়।<br><br>

            ৪) অভিভাবকরা প্রিন্সিপাল এর সঙ্গে যোগাযোগ করবেন এবং ডায়েরীতে বিভিন্ন সময়ে বিদ্যালয়ের কর্তৃপক্ষ লিখিত মন্তব্যের ব্যাপারে সজাগ থাকবেন। <br><br>

            ৫) ঠিকানা ফোন নম্বর পরিবর্তন হলে অভিভাবকরা তা অতিসত্বর অফিসে লিখিতভাবে জানাতে বাধ্য থাকবেন। <br><br>

            ৬) কোন ছাত্ৰ-ছাত্ৰী সংক্রমক ব্যধিতে আক্রান্ত হলে সম্পূর্ন সুস্থ হওয়ার পর ডাক্তারের লিখিত অনুমতি সাপেক্ষে সে আবার স্কুলে যোগদান করতে পারবে।<br><br>

            ৭) খাবারের পরিমান ও বার (Frequency) পর্যাপ্ত করা আছে। যাতে অভিভাবকদের বাইরের খাবার দেওয়ার প্রয়োজন না হয়। সাধারনত ছাত্র-ছাত্রীদের খাওয়া দাওয়া ভোজনালয়েই (Dining Hall) সম্পন্ন হতে হয়। অনান্য কোথাও খাওয়া দাওয়া শৃঙ্খলা ভঙ্গের কারন হিসেবে বিবেচিত হয়|<br><br>
            </p>
          </div>

        </div>
      </div>
    </div>
    <!-- Notice End -->